function Data() {
  var self = this;
  self = { mainData: [{
    title: "Слоганы",
    anchor: "slogan",
    img: "img/slogan_hd.png",
    text: "Слоганы, как много в этом звуке, для сердца нашего слилось! И вашего! И сердца и кошелька вашего клиента! Мы напишем для вас несколько вариантов слоганов, которые вы сможете разместить в своей рекламе и где угодно еще.",
    action: "Заказать слоган",
    odd: true
  }, {
    title: "Нейминг и девизы",
    anchor: "motto",
    img: "img/motto_hd.png",
    text: "Вы когда-нибудь были на корпоративе? Со всякими командными соревнованиями и тимбилдингом? Какое задание дает ведущий самым первым? Правильно! Придумать название и девиз команды! Для того, чтобы люди чувствовали командный дух, общность интересов, чтобы команду легко было запомнить! А чем отличается компания от команды? Да ничем! Хотите заставить плыть ваш коллектив в одной лодке и чтобы эта лодка хорошо бороздила водные просторы? Тогда дайте ей хорошее название и девиз! А мы вам в этом поможем!",
    action: "Заказать девиз/нейминг",
    odd: false
  }, {
    title: "Поздравления",
    anchor: "greetings",
    img: "img/greetings_hd.png",
    text: "Хотите порадовать человека в праздник? Хотите увидеть благодарность в глазах? Тогда забудьте слова \"счастья, здоровья\"! Оригинальнее! Мы составим креативное и душещипательное поздравление, предложение, награждение, торжественную клятву. Вы сообщаете нам, что у вас общего с человеком, что бы вы хотели затронуть в своей речи, а мы придумаем как облечь это в красивые слова. Да, мы можем и стихотворение сочинить и песню переделать (и даже спеть и записать).",
    action: "Заказать поздравление",
    odd: true
  }, {
    title: "Активный отдых",
    anchor: "traveling",
    img: "img/traveling_hd.png",
    text: "Вы знаете, что такое Чертового городище? Лазали когда-нибудь по скалам? Видели тальковые пирамиды? Отправлялись автостопом из Екатеринбурга, до Байкала? Проходили пешком 308 километров? Если нет, мы - ваш шанс узнать больше о родном крае, стране. Провести свободное время в компании хороших людей, спортивно и здорово!",
    action: "Активно отдохнуть!",
    odd: false
  }, {
    title: "Сценарии",
    anchor: "scenario",
    img: "img/scenario_hd.png",
    text: "Вы ведь слышали выражение \"Все прошло как по нотам\". А пробовали также? С нашими сценариями для праздничных событий, для съемки видео (рекламы, промо и т.п.) вы поймете, что значит это выражение. А еще ваши клиенты тоже это поймут, оценят и проголосуют за вас кошельком!",
    action: "Заказать сценарий",
    odd: true
  }, {
    title: "Видеомонтаж",
    anchor: "cut",
    img: "img/cut_hd.png",
    text: "\"Стоп, снято!\". Думаете это все? Отнюдь! После этого самого \"Стоп, снято!\", идет \"Стоп, а давайте это вырежем?!\", \"Стоп, а куда делся человек, который это может сделать?!\". Монтаж видео - это вам не хухры мухры! Монтируем видео так, что комар носа не подточет, да и вообще мы этого комара, знаете ли, вырежем. Обсудим с вами все пожелания и выполним работу в срок. ",
    action: "Заказать видеомонтаж",
    odd: false
  }, {
    title: "Озвучивание",
    anchor: "sound",
    img: "img/sound_hd.png",
    text: "Наши люди знают людей, которые озвучивают людей которые знают наших людей. Непонятно? Да просто закажите озвучку и все будет ясно и четко. Do you speak english? No? Don't worry, мы сделаем вас happy!",
    action: "Заказать озвучку",
    odd: true
  }, {
    title: "Фотосъемка",
    anchor: "photo",
    img: "img/photo_hd.png",
    text: "\"Дорогой, ты спрашиваешь, почему моя мама тебя так недолюбливает? А помнишь на нашей свадьбе, ты уронил маме на платье свадебный торт, а после пытался это платье сразу же снять и постирать? Нет? Ну посмотри тогда в нашем фотоархиве. Заодно посмотрим, на нашего первенца и как ты встречал меня в роддоме. Хорошо что мы заказали тогда фотосъемку в Shangin.pro\". Мы запечатлим памятные события Вашей жизни.",
    action: "Заказать фотосъемку",
    odd: false
  }, {
    title: "Видеосъемка",
    anchor: "video",
    img: "img/video_hd.png",
    text: "Заснимем ваши памятные события. Так чтобы темными зимними вечерами, вам было что вспомнить и посмотреть. И порадоваться и подумать, не заказать ли видеосъемку того, как вы здорово проводите время темными зимними вечерами.",
    action: "Заказать видеосъемку",
    odd: true
  }
  ]};
  return self;
}